Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Chapelain1656_Pucelle_bpt6k1048573c_corrected_numb_choice_replaceInside_numb_l.tmx
Source language: frm
Languages: fr

source: IE chante la PVCELLE, & la ſainte Vaillance,
fr: JE chante la PUCELLE, et la sainte Vaillance,

source: Qui dans le point fatal, où periſſoit la France,
fr: Qui dans le point fatal, où périssait la France,

source: Ranimant de ſon Roy la mourante vertu,
fr: Ranimant de son Roi la mourante vertu,

source: Releua ſon Eftat, ſous l’Anglois, abbatu.
fr: Releva son État, sous l’Anglais, abbatu.

source: Le Ciel ſe courrouça, l'Enfer eſmût ſa rage,
fr: Le Ciel se courrouça, l’Enfer émut sa rage,

source: Mais Elle, armant ſon cœur de zele & de courage,
fr: Mais Elle, armant son cœur de zèle et de courage,

source: Par ſa priere ardente, au milieu de ſes fers,
fr: Par sa prière ardente, au milieu de ses fers,

source: Sceut, & flechir les Cieux, & donter les Enfers.
fr: Sut, et fléchir les Cieux, et dompter les Enfers.

source: Ames des premiers Corps, Peres de l'Harmonie,
fr: Âmes des premiers Corps, Pères de l’Harmonie,

source: Meſſagers des Decrets de l'Eſſence infinie,
fr: Messagers des Décrets de l’Essence infinie,

source: Legions qui ſuyués l'eternel eſtandard,
fr: Légions qui suivez l’éternel étendard,

source: Et qui, dans ce grand Oeuure, euſtes ſi grande part;
fr: Et qui, dans ce grand Œuvre, eûtes si grande part;

source: Celebrés, auec moy, la Guerriere Houlette,
fr: Célébrez, avec moi, la Guerrière Houlette,

source: Eſchaufſés mon eſprit, diſposés mon Projet,
fr: Échauffez mon esprit, disposés mon Projet,

source: Et rendés mon haleine egale à mon Sujet.
fr: Et rendez mon haleine égale à mon Sujet.

source: Auguſte Succeſſeur de cet auguſte Prince,
fr: Auguste Successeur de cet auguste Prince,

source: Par qui s'accrut jadis la Françoiſe Prouince,
fr: Par qui s’accrut jadis la Française Province,

source: Lors que ſon bras vengeur, par cent heureux combats,
fr: Lorsque son bras vengeur, par cent heureux combats,

source: Du redoutable Anglois mit la puiſſance à bas;
fr: Du redoutable Anglais mit la puissance à bas;

source: Magnanime HENRY, glorieux LONGVEVILLE,
fr: Magnanime HENRI, glorieux LONGUEVILLE,

source: Des errantes Vertus, & le Temple, & l'Aſyle,
fr: Des errantes Vertus, et le Temple, et l’Asile,

source: Colonne de l'Eſtat par DVNOIS reſtably,
fr: Colonne de l’État par DUNOIS rétabli,

source: Heros, dont les exploits ne craignent point l'Oubly;
fr: Héros, dont les exploits ne craignent point l’Oubli;

source: Viue Source d'honneur, qui tousjours claire & pleine
fr: Vive Source d’honneur, qui toujours claire et pleine

source: Groſſis, de flots bruyans, ma languiſſante veine,
fr: Grossis, de flots bruyants, ma languissante veine,

source: Et fais couler mes jours, dans l'honneſte loyſir,
fr: Et fais couler mes jours, dans l’honnête loisir,

source: Qu'enuioit la Fortune à mon noble deſir;
fr: Qu’ennuyait la Fortune à mon noble désir;

source: Des veritables chants de mon ſacré Parnaſſe,
fr: Des véritables chants de mon sacré Parnasse,

source: Aprens les hauts deſſeins d'vn Guerrier de ta Race,
fr: Apprends les hauts desseins d’un Guerrier de ta Race,

source: Et voy, dans leurs ſucces, juſqu'où le cœur humain
fr: Et vois, dans leurs succès, jusqu’où le cœur humain

source: Peut porter les efforts d'vne mortelle main.
fr: Peut porter les efforts d’une mortelle main.

source: Voy, parmy la tempeſte aux injuſtes fatale,
fr: Vois, parmi la tempête aux injustes fatale,

source: Reſplendir de ton Sang l’origine Royale,
fr: Resplendir de ton Sang l’origine Royale,

source: Et contemple eſtonné, par quels brillans eſſais
fr: Et contemple étonné, par quels brillants essais

source: Se preparoient les Cieux à produire tes Faits.
fr: Se préparaient les Cieux à produire tes Faits.

source: Vn jour, lors qu'en ſuyuant ce grand Foudre de guerre
fr: Un jour, lorsqu’en suivant ce grand Foudre de guerre

source: I'auray pris ma volée, aßés loin de la Terre,
fr: J’aurai pris ma volée, assez loin de la Terre,

source: Et que j'auray le ton deſormais aßés fort
fr: Et que j’aurai le ton désormais assez fort

source: Pour l'eſleuer à toy, ſans te faire de tort;
fr: Pour l’élever à toi, sans te faire de tort;

source: Ie veux, par le recit de tes propres merueilles,
fr: Je veux, par le récit de tes propres merveilles,

source: Des Peuples ſuſpendus enchanter les oreilles,
fr: Des Peuples suspendus enchanter les oreilles,

source: Cherir de tes Lauriers l'eternelle verdeur.
fr: Chérir de tes Lauriers l’éternelle verdeur.

source: Ie diray la Conté, par toy, demi-conquiſe,
fr: Je dirai la Comté, par toi, demi-conquise,

source: Par toy, dans le Piedmont, l'aſſeurance remiſe
fr: Par toi, dans le Piémont, l’assurance remise

source: Les Lorrains acheués de mettre, ſous nos loix,
fr: Les Lorrains achevés de mettre, sous nos lois,

source: Et le douteux Briſac enfin rendu François.
fr: Et le douteux Brissac enfin rendu Français.

source: Ie diray le fameux & terrible paſſage,
fr: Je dirai le fameux et terrible passage,

source: Qui fit ceder le Rhein au feu de ton courage,
fr: Qui fit céder le Rhin au feu de ton courage,

source: Et qui, briſant les fers des belliqueux Germains,
fr: Et qui, brisant les fers des belliqueux Germains,

source: Aſſura la franchiſe au reſte des humains.
fr: Assura la franchise au reste des humains.

source: Ie diray quel tonnerre employa ta Bellonne,
fr: Je dirai quel tonnerre employa ta Bellonne,

source: Pour abbatre à tes pieds l'orgueilleuſe Tortonne,
fr: Pour abattre à tes pieds l’orgueilleuse Tortonne,

source: Et de quelle viſteſſe, effrayé par ton bruit,
fr: Et de quelle vitesse, effrayé par ton bruit,

source: Le Serpent Milanois dans ſa grotte s'enfuit.
fr: Le Serpent Milanais dans sa grotte s’enfuit.

source: Enfin je publiray tes labeurs heroïques,
fr: Enfin je publierai tes labeurs heroïques,

source: Pour trouuer le remede aux miſeres publiques,
fr: Pour trouver le remède aux misères publiques,

source: Pour redonner la regle aux confus Elemens,
fr: Pour redonner la règle aux confus Éléments,

source: Et du Monde Chreſtien calmer les mouuemens.
fr: Et du Monde Chrétien calmer les mouvements.

source: DVRANT le triſte cours de cent longues années,
fr: DURANT le triste cours de cent longues années,

source: L'equitable rigueur des ſaintes Deſtinées,
fr: L’équitable rigueur des saintes Destinées,

source: Par mille deſplaiſirs, & par mille trauaux,
fr: Par mille desplaisirs, et par mille travaux,

source: Auoit porté la France au comble de ſes maux.
fr: Avait porté la France au comble de ses maux.

source: Deux deluges de ſang, eſpanchés de ſes veines,
fr: Deux déluges de sang, épanchés de ses veines,

source: De Poitiers, d’Azincourt, auoient noyé les Plaines,
fr: De Poitiers, d’Azincourt, avaient noyé les Plaines,

source: Et de deux coups de foudre, & Creuant, & Verneüil,
fr: Et de deux coups de foudre, et Crevant, et Verneuil,

source: Venoient de la conduire aux portes du cercüeil.
fr: Venaient de la conduire aux portes du cercueil.

source: Charles ſon jeune Maiſtre, & ſa foible eſperance,
fr: Charles son jeune Maître, et sa faible espérance,

source: Des fiers Vſurpateurs eſprouuoit l'inſolence,
fr: Des fiers Usurpateurs éprouvait l’insolence,

source: Loin du throſne captif, erroit deſeſperé,
fr: Loin du trône captif, errait désespéré,

source: Et voyoit ſon Vaſſal, en ſon lieu, reueré.
fr: Et voyait son Vassal, en son lieu, révéré.

source: Il voyoit, de l'Anglois, à ſon Sceptre, Rebelle,
fr: Il voyait, de l’Anglais, à son Sceptre, Rebelle,

source: Proſperer, chaque jour, l'Entrepriſe crüelle;
fr: Prospérer, chaque jour, l’Entreprise cruelle;

source: Il voyoit, par l’Anglois, ſes Eſtats enuahis,
fr: Il voyait, par l’Anglais, ses États envahis,

source: Et, dans ſon païs propre, il cherchoit ſon païs.
fr: Et, dans son pays propre, il cherchait son pays.

source: Les coſtaux, les vallons, les champs & les prairies,
fr: Les coteaux, les vallons, les champs et les prairies,

source: A ſes regards troublés n'offroient que barbaries,
fr: À ses regards troublés n’offraient que barbaries,

source: Et les vaſtes remparts des tremblantes Cités
fr: Et les vastes remparts des tremblantes Cités

source: N'enfermoient que tourmens, & que calamités.
fr: N’enfermaient que tourments, et que calamités.

source: Tous les fleaux des Humains, la Peſte & la Famine
fr: Tous les fléaux des Humains, la Peste et la Famine

source: Des Peuples, en tous lieux, auançoient la rüine,
fr: Des Peuples, en tous lieux, avançaient la ruine,

source: Et la Guerre, en tous lieux, agitant ſon flambeau,
fr: Et la Guerre, en tous lieux, agitant son flambeau,

source: De leurs toits embrasés, compoſoit leur tombeau.
fr: De leurs toits embrasés, composait leur tombeau.

source: L'impitoyable Mort, des Prouinces entieres
fr: L’impitoyable Mort, des Provinces entières

source: Ne faiſoit deſormais que de grands cimetieres,
fr: Ne faisait désormais que de grands cimetières,

source: Le ſang, en chaque bois, par les routes couloit,
fr: Le sang, en chaque bois, par les routes coulait,

source: Et, dans chaque riuiere, aux ondes ſe meſloit.
fr: Et, dans chaque rivière, aux ondes se mêlait.

source: L'Audace, la Fureur, le Diſcord & la Rage,
fr: L’Audace, la Fureur, le Discord et la Rage,

source: Deſtruiſoient à-l'enuy le Royal heritage,
fr: Détruisaient à l’envi le Royal héritage,

source: Il ne paroiſſoit plus qu'vn gouffre de malheur,
fr: Il ne paraissait plus qu’un gouffre de malheur,

source: Et l'endroit le plus ſain eſtoit plein de douleur.
fr: Et l’endroit le plus sain était plein de douleur.

source: Aucun mur ne portoit vne chaiſne legere,
fr: Aucun mur ne portait une chaîne légère,

source: Mais Paris, plus que tous, plonge dans la miſere,
fr: Mais Paris, plus que tous, plonge dans la misère,

source: Meſconnoiſſoit ſon Prince, & luy manquant de foy,
fr: Méconnaissait son Prince, et lui manquant de foi,

source: Souffroit à l'Eſtranger prendre titre de Roy.
fr: Souffrait à l’Étranger prendre titre de Roi.

source: Pour dernier monſtre en fin, l'execrable Iſabelle
fr: Pour dernier monstre en fin, l’exécrable Isabelle

source: Immoloit ſon Fils propre à ſa haine immortelle,
fr: Immolait son Fils propre à sa haine immortelle,

source: Et faiſant violence aux naturelles loix,
fr: Et faisant violence aux naturelles lois,

source: Fomentoit contre luy le party de l'Anglois.
fr: Fomentait contre lui le parti de l’Anglais.

source: De l'vn à l'autre bout, la deplorable France
fr: De l’un à l’autre bout, la déplorable France

source: Aux heureux Reuoltés preſtoit obeiſſance,
fr: Aux heureux Révoltés prêtait obéissance,

source: Et Marne, & Seine, & Loire, à peine en leurs courans
fr: Et Marne, et Seine, et Loire, à peine en leurs courants

source: Trouuoient vn bouleuard franc du joug des Tyrans.
fr: Trouvaient un boulevard franc du joug des Tyrans.

source: Orleans, ſeul encor de tant de Places fortes,
fr: Orléans, seul encor de tant de Places fortes,

source: Se pouuoit dire libre au dedans de ſes portes,
fr: Se pouvait dire libre au dedans de ses portes,

source: Bien qu'entre cent terreurs, il viſt de toutes parts
fr: Bien qu’entre cent terreurs, il vit de toutes parts

source: Vne armée innombrable entourer ſes ramparts.
fr: Une armée innombrable entourer ses remparts.

source: Iuſques vers le milieu de la neufieſme Lune,
fr: Jusque vers le milieu de la neuvième Lune,

source: Il auoit tenu teſte à ſon aſpre fortune,
fr: Il avait tenu tête à son âpre fortune,

source: Il auoit cent aſſauts l'vn ſur l'autre endurés,
fr: Il avait cent assauts l’un sur l’autre endurés,

source: Et cent fois dans leur camp les Anglois reſſerrés.
fr: Et cent fois dans leur camp les Anglais resserrés.

source: Par les bras vigoureux qui reſtoient à la France,
fr: Par les bras vigoureux qui restaient à la France,

source: En fin il auoit veu tenter ſa deliurance,
fr: Enfin il avait vu tenter sa délivrance,

source: L'auoit veu, mais ſans fruit, & proche des abois
fr: L’avait vu, mais sans fruit, et proche des abois

source: Bien-toſt des aſſiegeans alloit ſuyure les loix.
fr: Bientôt des assiégeants allait suivre les lois.

source: Quand ſon grand Defenſeur, dont la force diuine
fr: Quand son grand Défenseur, dont la force divine

source: Du chancelant Eſtat ſouſtenoit la ruine,
fr: Du chancelant État soutenait la ruine,

source: L'inuincible Dunois, ſur le haut de ſes tours,
fr: L’invincible Dunois, sur le haut de ses tours,

source: Au profond de ſon cœur fit ce triſte diſcours.
fr: Au profond de son cœur fit ce triste discours.

source: Donques, pour conſeruer cette fidelle Ville,
fr: Donc, pour conserver cette fidèle Ville,

source: I'auray fait à mon Prince vn ſerment inutile,
fr: J’aurai fait à mon Prince un serment inutile,

source: Et ce genereux Peuple, auec tout mon effort,
fr: Et ce généreux Peuple, avec tout mon effort,

source: N'aura pû s'affranchir des chaiſnes de Betford.
fr: N’aura pu s’affranchir des chaînes de Bedford.

source: Intrepides Soldats, valeureux Capitaines,
fr: Intrépides Soldats, valeureux Capitaines,

source: Qui foulant de Rouuroy les deſaſtreuſes plaines,
fr: Qui foulant de Rouvray les désastreuses plaines,

source: Reſolus de vous perdre, ou de nous ſecourir,
fr: Résolus de vous perdre, ou de nous secourir,

source: Par les mains du Rebelle aués voulu mourir;
fr: Par les mains du Rebelle avez voulu mourir;

source: Que voſtre ſort me plaiſt, & que je vous enuie
fr: Que votre sort me plaît, et que je vous envie

source: Vne ſi belle fin de voſtre belle vie!
fr: Vne si belle fin de votre belle vie!

source: Car ſi voſtre projet a manqué de bonheur,
fr: Car si votre projet a manqué de bonheur,

source: Au moins eſtes vous morts, & morts au lit d'honneur.
fr: Au moins êtes vous morts, et morts au lit d’honneur.

source: Dunois infortuné, l'éclat de ta memoire
fr: Dunois infortuné, l’éclat de ta mémoire

source: Sera-t-il obſcurcy d’vne tache ſi noire?
fr: Sera-t-il obscurci d’une tache si noire?

source: Perdras-tu ton eſtime, & les ſiecles futurs
fr: Perdras-tu ton estime, et les siècles futurs

source: Te reprocheront-ils d'auoir liuré ces murs?
fr: Te reprocheront-ils d’avoir livré ces murs?

source: Loin de toy, loin de toy, cette honte & ce crime,
fr: Loin de toi, loin de toi, cette honte et ce crime,

source: Pluſtoſt de tes Amis ſuy la fin magnanime,
fr: Plutôt de tes Amis suis la fin magnanime,

source: Meurs pluſtoſt de cent morts, que de ternir jamais,
fr: Meurs plutôt de cent morts, que de ternir jamais,

source: Par vn ſi laſche fait, la gloire de tes faits.
fr: Par un si lâche fait, la gloire de tes faits.

source: Meurs pluſtoſt que ce Peuple endure le ſeruage,
fr: Meurs plutôt que ce Peuple endure le servage,

source: Dont ta foy luy promit d’exemter ſon courage,
fr: Dont ta foi lui promit d’exempter son courage,

source: Lors qu'entre cent Guerriers, non moins braues que toy,
fr: Lors qu’entre cent Guerriers, non moins braves que toi,

source: Il t'élut pour l'ayder à maintenir ſa foy.
fr: Il t’élut pour l’aider à maintenir sa foi.

source: Mais que luy ſeruira que tu ceſſes de viure?
fr: Mais que lui servira que tu cesses de vivre?

source: Penſes-tu que des fers ton treſpas le deliure?
fr: Penses-tu que des fers ton trépas le délivre?

source: Non, non, croy bien pluſtoſt, qu'en perdant la clarté,
fr: Non, non, crois bien plutôt, qu’en perdant la clarté,

source: Tu haſtes ſa défaite & ſa captiuité.
fr: Tu hâtes sa défaite et sa captivité.

source: Il s'arreſte incertain du conſeïl qu'il doit prendre;
fr: Il s’arrête incertain du conseil qu’il doit prendre;

source: Il luy faut deſormais ou mourir ou ſe rendre,
fr: Il lui faut désormais ou mourir ou se rendre,

source: Et, dans ce choix forcé, ſon eſprit eſperdu
fr: Et, dans ce choix forcé, son esprit éperdu

source: Entre ces deux partis demeure ſuſpendu.
fr: Entre ces deux partis demeure suspendu.

source: Comme lors qu'vn grand cheſne, aux Roches Apennines;
fr: Comme lorsqu’un grand chêne, aux Roches Apennines;

source: Sent par vn choq de vents eſbranſler ſes racines,
fr: Sent par un choc de vents ébranler ses racines,

source: Et, certain de tomber, voit ſon branchage eſpais,
fr: Et, certain de tomber, voit son branchage épais,

source: Vers deux lieux, tour à tour, pancher ſon vaſte faix;
fr: Vers deux lieux, tour à tour, pancher son vaste faix;

source: Si le Nord & le Sud, meſlés dans ſon feüillage,
fr: Si le Nord et le Sud, mêlés dans son feuillage,

source: Viennent à le pouſſer d’vne pareille rage,
fr: Viennent à le pousser d’une pareille rage,

source: Il ſuſpend ſa ruine, & ſemble conſulter,
fr: Il suspend sa ruine, et semble consulter,

source: Qui, du Sud, ou du Nord, le doit precipiter.
fr: Qui, du Sud, ou du Nord, le doit précipiter.

source: Mais en ce meſme inſtant, ſoit deſtin, ſoit rencontre,
fr: Mais en ce même instant, soit destin, soit rencontre,

source: Tout à coup à ſa veuë vn nuage ſe monſtre,
fr: Tout à coup à sa vue un nuage se montre,

source: Qui d’orage groſſy, perce le ſein des airs
fr: Qui d’orage grossi, perce le sein des airs

source: De foudres allumés, & de volans éclairs:
fr: De foudres allumés, et de volants éclairs:

source: Du Palais eſtoillé la voûte ſe preſente,
fr: Du Palais étoilé la voûte se présente,

source: Sous l'effroyable aſpect d'vne fournaiſe ardente,
fr: Sous l’effroyable aspect d’une fournaise ardente,

source: Iuge que l'Vniuers en eſt tout embrasé.
fr: Juge que l’Univers en est tout embrasé.

source: O Ciel, dit-il alors, je conçoy ton langage,
fr: O Ciel, dit-il alors, je conçois ton langage,

source: Tu m'apprens le chemin d’euiter le ſeruage,
fr: Tu m’apprends le chemin d’éviter le servage,

source: Pour affranchir ce Peuple, & garder mon ſerment,
fr: Pour affranchir ce Peuple, et garder mon serment,

source: L'infaillible remede eſt le feu ſeulement.
fr: L’infaillible remède est le feu seulement.

source: Recourons, recourons aux braſiers fauorables,
fr: Recourons, recourons aux brasiers favorables,

source: Rendons-nous, par la flamme, vn peu moins miſerables,
fr: Rendons-nous, par la flamme, un peu moins misérables,

source: Et puiſque tout nous manque en cette extremité,
fr: Et puisque tout nous manque en cette extrémité,

source: Employons le feu meſme à ſauuer la Cité.
fr: Employons le feu même à sauver la Cité.

source: Il reſout ſa ruine, & ſon ame oppreſſée
fr: Il résout sa ruine, et son âme oppressée

source: Entretient dans ſon cœur cette horrible penſée,
fr: Entretient dans son cœur cette horrible pensée,

source: Le deſeſpoir l'anime, il marche en furieux,
fr: Le désespoir l’anime, il marche en furieux,

source: Et fait luire vn flambeau dans chacun de ſes yeux.
fr: Et fait luire un flambeau dans chacun de ses yeux.

source: Le ſein boüillant d'ardeur, & le front plein d'audace,
fr: Le sein bouillant d’ardeur, et le front plein d’audace,

source: Il s'auance à grands pas au milieu de la place,
fr: Il s’avance à grands pas au milieu de la place,

source: Aſſemble autour de luy les confus habitans,
fr: Assemble autour de lui les confus habitans,

source: Et fait retentir l'air de ces mots éclatans.
fr: Et fait retentir l’air de ces mots éclatants.

source: Amis, noſtre fortune eſt en fin deplorée,
fr: Amis, notre fortune est enfin déplorée,

source: De noſtre liberté la perte eſt aſſurée
fr: De notre liberté la perte est assurée

source: Le valeureux ſecours en campagne défait,
fr: Le valeureux secours en campagne défait,

source: Traiſne, apres ſon malheur, ce neceſſaire effet.
fr: Traine, après son malheur, ce nécessaire effet.

source: Pourquoy vous deguiſer l'effroyable nouuelle,
fr: Pourquoi vous déguiser l’effroyable nouvelle,

source: Si le Sort nous condanne à ſeruir le Rebelle,
fr: Si le Sort nous condamne à servir le Rebelle,

source: Si, pour ce cher rempart tant de mois defendu,
fr: Si, pour ce cher rempart tant de mois défendu,

source: Tout eſpoir de reſource eſt maintenant perdu?
fr: Tout espoir de ressource est maintenant perdu?

source: Pourrons-nous toutesfois porter noſtre courage,
fr: Pourrons-nous toutefois porter notre courage,

source: A rendre à l'Eſtranger vn volontaire hommage?
fr: Â rendre à l’Étranger un volontaire hommage?

source: Nous verra-t-on fléchir ſous ſon commandement?
fr: Nous verra-t-on fléchir sous son commandement?

source: Ah! non, mourons pluſtoſt que viure laſchement.
fr: Ah! non, mourons plutôt que vivre lâchement.

source: La mort ſeule nous reſte, en ce point lamentable;
fr: La mort seule nous reste, en ce point lamentable;

source: Mais ce n'eſt pas vn mal, à qui vit miſerable;
fr: Mais ce n’est pas un mal, à qui vit misérable;

source: A l'Anglois comparée, elle eſt pleine d’appas;
fr: À l’Anglais comparée, elle est pleine d’appas;

source: L'Anglois eſt aux François pire que le treſpas.
fr: L’Anglais est aux Français pire que le trépas.

source: Voſtre foy qui pût ſeule arreſter à ſa victoire,
fr: Votre foi qui put seule arrêter à sa victoire,

source: Iamais ſans l'irriter ne s'offre à ſa memoire;
fr: Jamais sans l’irriter ne s’offre à sa mémoire;

source: Il ne peut ſans fureur penſer à vos efforts,
fr: Il ne peut sans fureur penser à vos efforts,

source: Et ſur chacun de vous veut venger tous ſes morts.
fr: Et sur chacun de vous veut venger tous ses morts.

source: Ce grand nombre de morts, & parmy ce grand nombre,
fr: Ce grand nombre de morts, et parmi ce grand nombre,

source: L'inhumain Salſbery, cette imperieuſe Ombre,
fr: L’inhumain Salsbury, cette impérieuse Ombre,

source: Sollicitent Betford de les venger ſur vous,
fr: Sollicitent Bedford de les venger sur vous,

source: Du ſang qu'ils ont verſé, ſous le poids de vos coups,
fr: Du sang qu’ils ont versé, sous le poids de vos coups,

source: Il vous accablera d'inſupportables chaiſnes,
fr: Il vous accablera d’insupportables chaînes,

source: Il vous tourmentera de douloureuſes geſnes,
fr: Il vous tourmentera de douloureuses gênes,

source: Et vous verrés par luy vos ſoldats deſarmés,
fr: Et vous verrez par lui vos soldats désarmés,

source: Vos biens mis au pillage, & vos toits enflammés.
fr: Vos biens mis au pillage, et vos toits enflammés.

source: Vos yeux verront par luy deſchirer vos entrailles,
fr: Vos yeux verront par lui déchirer vos entrailles,

source: Profaner vos autels, renuerſer vos murailles,
fr: Profaner vos autels, renverser vos murailles,

source: Enleuer vos enfans vers vn bord eſcarté,
fr: Enlever vos enfants vers un bord écarté,

source: Et de vos chaſtes lits ſoüiller la pureté.
fr: Et de vos chastes lits souiller la pureté.

source: Vne fin magnanime, vn ſepulchre honnorable,
fr: Vne fin magnanime, un sépulcre honnorable,

source: Eſt, à tant de rigueurs, ſans doute, preferable,
fr: Est, à tant de rigueurs, sans doute, préférable,

source: Sans doute les François qui ſont nés genereux,
fr: Sans doute les Français qui sont nés généreux,

source: Mourant ſans l'eſprouuer, croiront mourir heureux.
fr: Mourant sans l’éprouver, croiront mourir heureux.

source: S'il faut perdre le jour, de vous meſmes, ſans doute,
fr: S’il faut perdre le jour, de vous mêmes, sans doute,

source: Vous prendrés du cercüeil la tenebreuſe route,
fr: Vous prendrez du cercueil la ténébreuse route,

source: Vous mourrés par vos mains, & ne permettrés pas
fr: Vous mourrez par vos mains, et ne permettrez pas

source: Que Betford ait l'honneur de voſtre beau treſpas.
fr: Que Bedford ait l’honneur de votre beau trépas.

source: Dans les champs de la Mort, il n'eſt aſpre carriere,
fr: Dans les champs de la Mort, il n’est âpre carrière,

source: Où n'ayme mieux courir voſtre vertu guerriere;
fr: Où n’aime mieux courir votre vertu guerrière;

source: Sous terre, au fond des eaux, & juſques dans les feux,
fr: Sous terre, au fond des eaux, et jusque dans les feux,

source: Vous irés vous ſauuer du Barbare outrageux.
fr: Vous irez-vous sauver du Barbare outrageux.
